{
  "about": "À propos",
  "projects": "Projets",
  "stack": "Stack",
  "contact": "Contact",
  "short_description": "Diplômé en finance avec 10 ans d'expérience dans le streaming musical, spécialisé dans le marché japonais et {{years}} ans + de développement full-stack. Compétent à la fois en stratégie commerciale et en développement technologique...",
  "me_description": "Diplômé en finance avec 10 ans d'expérience dans le streaming musical, spécialisé sur le marché japonais et avec {{years}} ans d'expérience en développement full-stack. J'ai débuté ma carrière avec une solide expérience dans le domaine des affaires, et grâce à des projets entrepreneuriaux, j'ai élargi mes compétences en développement de produits et web. Aujourd'hui, en tant que développeur full-stack chevronné avec une spécialisation en Next.js et Expo, je propose un mélange unique de compétences techniques et d'expertise commerciale dans le domaine du développement web et mobile rapide. Je possède une compréhension approfondie des technologies et frameworks contemporains, en cherchant continuellement à rester à la pointe des avancées de l'industrie. Mon parcours en finance, associé à mon expérience dans le streaming musical et le conseil en entrée sur le marché japonais, a affûté mes compétences non seulement en construction, mais aussi en réflexion stratégique orientée utilisateur.",
  "the_tech_i_use": "Les technologies que j'utilise",
  "age": "{{age}} ans",
  "see_projects": "Voir mes projets",
  "see_stack": "Voir les technologies que j'utilise",
  "read_more": "Lire plus",
  "experience": "Expérience",
  "education": "Éducation",
  "spoken_languages": "Français (natif), Anglais (niveau natif), Japonais (courrant)",
  "visit": "Visiter",
  "skills": "Compétences",
  "description": "Description",
  "toTop": "Top",
  "links": "Liens",

  "contact_me": "Vous avez besoin d'un site web ou d'une application mobile ? Peut-être cherchez-vous un nouveau directeur technique ou souhaitez-vous discuter de la localisation des produits et de l'entrée au Japon ? Contactez moi."
}
